Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Read the raw headers, trace the routing, and prove whether a message is authentic or spoofed.
de: Die Roh-Header lesen, den Weg nachverfolgen und nachweisen, ob eine Nachricht echt oder gefälscht ist.
es: Leer las cabeceras sin procesar, rastrear el enrutamiento y demostrar si un mensaje es auténtico o suplantado.
fr: Lire les en-têtes bruts, retracer l'acheminement et prouver si un message est authentique ou usurpé.
hi: मूल हेडर पढ़ें, रूटिंग ट्रेस करें और सिद्ध करें कि संदेश प्रामाणिक है या जाली।
it: Leggere le intestazioni grezze, tracciare l'instradamento e dimostrare se un messaggio è autentico o contraffatto.
ja: 生のヘッダーを読み、経路をたどり、メッセージが本物かなりすましかを証明します。
ko: 원시 헤더를 읽고, 경로를 추적하고, 메시지가 진본인지 스푸핑인지 입증합니다.
pt_br: Ler os cabeçalhos brutos, rastrear o roteamento e provar se uma mensagem é autêntica ou falsificada.
zh_hans: 读取原始邮件头、追踪路由，并证明邮件是真实的还是仿冒的。
zh_hant: 讀取原始標頭、追蹤路由，並證明郵件是真實的還是偽冒的。

source: Read the Scores
de: Die Werte lesen
es: Leer las puntuaciones
fr: Lire les scores
hi: स्कोर पढ़ें
it: Leggi i punteggi
ja: スコアを読む
ko: 점수 읽기
pt_br: Ler as pontuações
zh_hans: 阅读评分
zh_hant: 閱讀評分

source: Read the summary and take action.
de: Die Zusammenfassung lesen und handeln.
es: Lee el resumen y actúa.
fr: Lisez le résumé et agissez.
hi: सारांश पढ़ें और कार्रवाई करें।
it: Leggi il riepilogo e agisci.
ja: 要約を読んで行動します。
ko: 요약을 읽고 조치하세요.
pt_br: Leia o resumo e aja.
zh_hans: 阅读摘要并采取行动。
zh_hant: 閱讀摘要並採取行動。

source: Read the Timeline
de: Die Zeitleiste lesen
es: Leer la cronología
fr: Lire la chronologie
hi: समयरेखा पढ़ें
it: Leggi la cronologia
ja: タイムラインを読む
ko: 타임라인 읽기
pt_br: Ler a linha do tempo
zh_hans: 阅读时间线
zh_hant: 閱讀時間軸

source: Read, preview and save
de: Lesen, Vorschau und Sichern
es: Leer, previsualizar y guardar
fr: Lire, prévisualiser et enregistrer
hi: पढ़ें, पूर्वावलोकन करें और सहेजें
it: Leggi, anteprima e salva
ja: 読む、プレビュー、保存
ko: 읽기, 미리보기 및 저장
pt_br: Ler, pré-visualizar e salvar
zh_hans: 阅读、预览和存储
zh_hant: 閱讀、預覽和儲存

source: Readable
de: Lesbar
es: Legible
fr: Lisible
hi: पठनीय
it: Leggibile
ja: 読みやすく
ko: 읽기 쉬움
pt_br: Legível
zh_hans: 可读
zh_hant: 可讀

source: Reading recorded queries…
de: Aufgezeichnete Abfragen werden gelesen …
es: Leyendo consultas registradas…
fr: Lecture des requêtes enregistrées…
hi: दर्ज प्रश्न पढ़े जा रहे हैं…
it: Lettura delle query registrate…
ja: 記録済みクエリを読み込み中…
ko: 기록된 질의 읽는 중…
pt_br: Lendo consultas registradas…
zh_hans: 正在读取已记录的查询…
zh_hant: 正在讀取已記錄的查詢…

source: Reads a sample of up to %lld differing messages per side — the counts above are whole-archive; the narrative is from the sample.
de: Liest eine Stichprobe von bis zu %lld abweichenden Nachrichten je Seite — die Zahlen oben gelten für das gesamte Archiv; die Erzählung stammt aus der Stichprobe.
es: Lee una muestra de hasta %lld mensajes distintos por lado — los recuentos de arriba son de todo el archivo; la narrativa procede de la muestra.
fr: Lit un échantillon d'au plus %lld messages différents par côté — les décomptes ci-dessus portent sur toute l'archive ; le récit provient de l'échantillon.
hi: प्रति पक्ष अधिकतम %lld भिन्न संदेशों का नमूना पढ़ता है — ऊपर की गिनती पूरे संग्रह की है; विवरण नमूने से है।
it: Legge un campione di massimo %lld messaggi diversi per lato — i conteggi sopra riguardano l'intero archivio; la narrazione proviene dal campione.
ja: 片側あたり最大 %lld 件の相違メッセージのサンプルを読み取ります — 上の件数はアーカイブ全体、説明文はサンプルに基づきます。
ko: 양쪽에서 최대 %lld개의 서로 다른 메시지 샘플을 읽습니다 — 위의 개수는 전체 보관함 기준이며, 설명은 샘플에서 나옵니다.
pt_br: Lê uma amostra de até %lld mensagens divergentes por lado — as contagens acima são de todo o arquivo; a narrativa vem da amostra.
zh_hans: 每侧读取最多 %lld 封不同邮件的样本——上方数量为全归档统计；叙述来自样本。
zh_hant: 每側讀取最多 %lld 封不同郵件的樣本——上方數量為全封存統計；敘述來自樣本。

source: Reads an attachment or an export straight from its byte range in the stored source, instead of re-parsing the whole message.
de: Liest einen Anhang oder einen Export direkt aus seinem Byte-Bereich in der gespeicherten Quelle, statt die ganze Nachricht erneut zu parsen.
es: Lee un adjunto o una exportación directamente desde su rango de bytes en la fuente almacenada, en lugar de reanalizar todo el mensaje.
fr: Lit une pièce jointe ou un export directement depuis sa plage d'octets dans la source stockée, au lieu de ré-analyser tout le message.
hi: पूरे संदेश को फिर पार्स करने के बजाय संग्रहीत स्रोत में उसकी बाइट रेंज से सीधे अटैचमेंट या निर्यात पढ़ता है।
it: Legge un allegato o un'esportazione direttamente dal suo intervallo di byte nella sorgente archiviata, invece di rianalizzare l'intero messaggio.
ja: メッセージ全体を再解析する代わりに、保存済みソース内のバイト範囲から添付ファイルや書き出しを直接読み取ります。
ko: 메시지 전체를 다시 파싱하는 대신 저장된 소스의 바이트 범위에서 첨부 파일이나 내보내기를 직접 읽습니다.
pt_br: Lê um anexo ou uma exportação diretamente do seu intervalo de bytes na fonte armazenada, em vez de reanalisar a mensagem inteira.
zh_hans: 直接从存储源的字节范围读取附件或导出内容，而不是重新解析整封邮件。
zh_hant: 直接從儲存來源的位元組範圍讀取附件或匯出內容，而不是重新解析整封訊息。

source: Ready to Scan
de: Bereit zum Scannen
es: Listo para escanear
fr: Prêt à analyser
hi: स्कैन के लिए तैयार
it: Pronto per la scansione
ja: スキャン準備完了
ko: 스캔 준비 완료
pt_br: Pronto para verificar
zh_hans: 准备扫描
zh_hant: 準備掃描

source: Real Trash
de: Echter Papierkorb
es: Papelera real
fr: Vraie corbeille
hi: असली ट्रैश
it: Cestino reale
ja: 本物のゴミ箱
ko: 실제 휴지통
pt_br: Lixeira real
zh_hans: 真正的废纸篓
zh_hant: 真正的垃圾桶

source: Reasoning studio & source criticism
de: Reasoning Studio & Quellenkritik
es: Estudio de razonamiento y crítica de fuentes
fr: Studio de raisonnement et critique des sources
hi: तर्क स्टूडियो और स्रोत आलोचना
it: Studio di ragionamento e critica delle fonti
ja: 推論スタジオと情報源批判
ko: 추론 스튜디오 및 출처 비평
pt_br: Estúdio de raciocínio e crítica de fontes
zh_hans: 推理工作室与来源批判
zh_hant: 推理工作室與來源批判

source: Rebuild
de: Neu erstellen
es: Reconstruir
fr: Reconstruire
hi: फिर बनाएँ
it: Ricostruisci
ja: 再構築
ko: 다시 만들기
pt_br: Reconstruir
zh_hans: 重建
zh_hant: 重建

source: Rebuild the relationship graph
de: Den Beziehungsgraph neu erstellen
es: Reconstruir el grafo de relaciones
fr: Reconstruire le graphe des relations
hi: संबंध ग्राफ़ फिर बनाएँ
it: Ricostruisci il grafo delle relazioni
ja: 関係グラフを再構築
ko: 관계 그래프 다시 만들기
pt_br: Reconstruir o grafo de relacionamentos
zh_hans: 重建关系图谱
zh_hant: 重建關係圖譜

source: Receipts
de: Quittungen
es: Recibos
fr: Reçus
hi: रसीदें
it: Ricevute
ja: レシート
ko: 영수증
pt_br: Recibos
zh_hans: 收据
zh_hant: 收據

source: Receipts & Records Roundup
de: Quittungen & Belege im Überblick
es: Resumen de recibos y registros
fr: Tour d'horizon des reçus et relevés
hi: रसीदें और रिकॉर्ड सारांश
it: Panoramica di ricevute e registrazioni
ja: レシートと記録のまとめ
ko: 영수증 및 기록 요약
pt_br: Resumo de recibos e registros
zh_hans: 收据与记录汇总
zh_hant: 收據與記錄彙總

source: Receive mail
de: E-Mails empfangen
es: Recibir correo
fr: Recevoir du courrier
hi: मेल प्राप्त करें
it: Ricevi posta
ja: メールを受信
ko: 메일 수신
pt_br: Receber e-mails
zh_hans: 接收邮件
zh_hant: 接收郵件

source: Received
de: Empfangen
es: Recibidos
fr: Reçus
hi: प्राप्त
it: Ricevute
ja: 受信
ko: 받음
pt_br: Recebidos
zh_hans: 已接收
zh_hant: 已接收

source: Received %lld
de: %lld empfangen
es: %lld recibidos
fr: %lld reçus
hi: %lld प्राप्त
it: %lld ricevute
ja: 受信 %lld 件
ko: 받음 %lld개
pt_br: %lld recebidos
zh_hans: 已接收 %lld
zh_hant: 已接收 %lld

source: Received Chain (%lld hops)
de: Received-Kette (%lld Hops)
es: Cadena Received (%lld saltos)
fr: Chaîne Received (%lld sauts)
hi: Received श्रृंखला (%lld हॉप)
it: Catena Received (%lld hop)
ja: Received チェーン（%lld ホップ）
ko: Received 체인(%lld홉)
pt_br: Cadeia Received (%lld saltos)
zh_hans: Received 链（%lld 跳）
zh_hant: Received 鏈（%lld 跳）

# Received: %lld in %@
source: Received: %1$lld in %2$@
de: Empfangen: %1$lld in %2$@
es: Recibidos: %1$lld en %2$@
fr: Reçus : %1$lld dans %2$@
hi: प्राप्त: %2$@ में %1$lld
it: Ricevute: %1$lld in %2$@
ja: 受信: %2$@ 内で %1$lld 件
ko: 받음: %2$@에서 %1$lld개
pt_br: Recebidos: %1$lld em %2$@
zh_hans: 已接收：%2$@ 中 %1$lld 封
zh_hant: 已接收：%2$@ 中 %1$lld 封

source: Recent Activity
de: Letzte Aktivität
es: Actividad reciente
fr: Activité récente
hi: हाल की गतिविधि
it: Attività recente
ja: 最近のアクティビティ
ko: 최근 활동
pt_br: Atividade recente
zh_hans: 近期活动
zh_hant: 近期活動

source: Recent queries
de: Letzte Abfragen
es: Consultas recientes
fr: Requêtes récentes
hi: हाल की क्वेरी
it: Query recenti
ja: 最近のクエリ
ko: 최근 쿼리
pt_br: Consultas recentes
zh_hans: 最近查询
zh_hant: 最近查詢

source: Recently used
de: Zuletzt verwendet
es: Usado recientemente
fr: Récemment utilisé
hi: हाल में उपयोग किए गए
it: Usati di recente
ja: 最近使った項目
ko: 최근 사용
pt_br: Usados recentemente
zh_hans: 最近使用
zh_hant: 最近使用

source: Recheck
de: Erneut prüfen
es: Volver a comprobar
fr: Revérifier
hi: फिर जाँचें
it: Ricontrolla
ja: 再確認
ko: 다시 확인
pt_br: Verificar novamente
zh_hans: 重新检查
zh_hant: 重新檢查

source: Rechecked %@: store and index still match this receipt.
de: Erneut geprüft %@: Speicher und Index stimmen weiterhin mit dieser Quittung überein.
es: Vuelto a comprobar %@: el almacén y el índice siguen coincidiendo con este recibo.
fr: Revérifié %@ : le magasin et l'index correspondent toujours à ce reçu.
hi: %@ फिर जाँचा गया: स्टोर और इंडेक्स अब भी इस रसीद से मेल खाते हैं।
it: Ricontrollato %@: store e indice corrispondono ancora a questa ricevuta.
ja: %@ を再確認: ストアとインデックスはこのレシートと一致したままです。
ko: %@ 다시 확인됨: 저장소와 색인이 여전히 이 영수증과 일치합니다.
pt_br: Verificado novamente %@: o armazenamento e o índice ainda conferem com este recibo.
zh_hans: 已重新检查 %@：存储和索引仍与此回执一致。
zh_hant: 已重新檢查 %@：儲存區和索引仍與此收據一致。

source: Recipient Anomaly
de: Empfängeranomalie
es: Anomalía de destinatario
fr: Anomalie de destinataire
hi: प्राप्तकर्ता विसंगति
it: Anomalia del destinatario
ja: 受信者の異常
ko: 수신자 이상
pt_br: Anomalia de destinatário
zh_hans: 收件人异常
zh_hant: 收件者異常

source: Recipients
de: Empfänger
es: Destinatarios
fr: Destinataires
hi: प्राप्तकर्ता
it: Destinatari
ja: 受信者
ko: 수신자
pt_br: Destinatários
zh_hans: 收件人
zh_hant: 收件者

source: Reciprocity
de: Gegenseitigkeit
es: Reciprocidad
fr: Réciprocité
hi: पारस्परिकता
it: Reciprocità
ja: 相互性
ko: 상호성
pt_br: Reciprocidade
zh_hans: 互惠性
zh_hant: 互惠性

source: Recommendations
de: Empfehlungen
es: Recomendaciones
fr: Recommandations
hi: सिफ़ारिशें
it: Raccomandazioni
ja: 推奨
ko: 권장 사항
pt_br: Recomendações
zh_hans: 建议
zh_hant: 建議

source: Recompute each held message's hash and compare it to the seal taken when the hold was placed
de: Den Hash jeder gehaltenen Nachricht neu berechnen und mit dem Siegel vergleichen, das beim Setzen des Holds erstellt wurde
es: Recalcular el hash de cada mensaje retenido y compararlo con el sello tomado al aplicar la retención
fr: Recalculer le hachage de chaque message conservé et le comparer au scellé pris lors de la mise en conservation
hi: हर रोके गए संदेश का हैश फिर गणना करें और होल्ड लगाते समय ली गई सील से तुलना करें
it: Ricalcola l'hash di ogni messaggio trattenuto e confrontalo con il sigillo preso quando è stata applicata la conservazione
ja: 保留中の各メッセージのハッシュを再計算し、ホールド設定時に取得した封印と比較
ko: 보존된 각 메시지의 해시를 다시 계산하여 보존 설정 시 찍은 봉인과 비교
pt_br: Recalcular o hash de cada mensagem retida e compará-lo ao selo feito quando a retenção foi aplicada
zh_hans: 重新计算每封被保留邮件的哈希，并与设置保留时的封印比较
zh_hant: 重新計算每封被保留郵件的雜湊，並與設定保留時的封印比較

source: Recompute summary
de: Zusammenfassung neu berechnen
es: Recalcular resumen
fr: Recalculer le résumé
hi: सारांश फिर गणना करें
it: Ricalcola riepilogo
ja: 要約を再計算
ko: 요약 다시 계산
pt_br: Recalcular resumo
zh_hans: 重新计算摘要
zh_hant: 重新計算摘要

source: Recompute the hashes before sealing.
de: Vor dem Versiegeln die Hashes neu berechnen.
es: Recalcula los hashes antes de sellar.
fr: Recalculez les hachages avant de sceller.
hi: सील करने से पहले हैश की पुनर्गणना करें।
it: Ricalcola gli hash prima di sigillare.
ja: 封印する前にハッシュを再計算してください。
ko: 봉인하기 전에 해시를 다시 계산하세요.
pt_br: Recalcule os hashes antes de selar.
zh_hans: 封印前重新计算哈希值。
zh_hant: 封印前重新計算雜湊值。

source: Recompute the hashes first.
de: Zuerst die Hashes neu berechnen.
es: Recalcula primero los hashes.
fr: Recalculez d'abord les hachages.
hi: पहले हैश की पुनर्गणना करें।
it: Ricalcola prima gli hash.
ja: まずハッシュを再計算してください。
ko: 먼저 해시를 다시 계산하세요.
pt_br: Recalcule os hashes primeiro.
zh_hans: 请先重新计算哈希值。
zh_hant: 請先重新計算雜湊值。

source: Reconcile store ↔ search index
de: Speicher ↔ Suchindex abgleichen
es: Conciliar almacén ↔ índice de búsqueda
fr: Réconcilier le magasin ↔ l'index de recherche
hi: स्टोर ↔ खोज सूचकांक का मिलान करें
it: Riconcilia archivio ↔ indice di ricerca
ja: ストア ↔ 検索インデックスを照合
ko: 저장소 ↔ 검색 색인 조정
pt_br: Reconciliar armazenamento ↔ índice de busca
zh_hans: 核对存储 ↔ 搜索索引
zh_hant: 核對儲存區 ↔ 搜尋索引

source: Reconstruct what happened and when, then export a defensible timeline exhibit for the case file.
de: Rekonstruieren, was wann geschah, und dann einen belastbaren Zeitstrahl als Anlage für die Fallakte exportieren.
es: Reconstruir qué ocurrió y cuándo, y luego exportar una cronología defendible como prueba para el expediente.
fr: Reconstituer ce qui s'est passé et quand, puis exporter une chronologie défendable comme pièce pour le dossier.
hi: पुनर्निर्मित करें कि क्या और कब हुआ, फिर केस फ़ाइल के लिए एक ठोस समयरेखा प्रदर्शन निर्यात करें।
it: Ricostruire cosa è successo e quando, poi esportare una cronologia difendibile come allegato per il fascicolo.
ja: 何がいつ起きたかを再構成し、事件記録用に説得力のあるタイムライン証拠を書き出します。
ko: 무엇이 언제 일어났는지 재구성한 다음 사건 기록용으로 방어 가능한 타임라인 증거를 내보냅니다.
pt_br: Reconstruir o que aconteceu e quando, depois exportar uma linha do tempo defensável como prova para os autos.
zh_hans: 重建发生了什么以及何时发生，然后为案卷导出一份经得起推敲的时间线证据。
zh_hant: 重建發生了什麼以及何時發生，然後為卷宗匯出一份經得起檢驗的時間軸證據。

source: Reconstructed from saved headers and body
de: Aus gespeicherten Headern und Text rekonstruiert
es: Reconstruido a partir de las cabeceras y el cuerpo guardados
fr: Reconstruit à partir des en-têtes et du corps enregistrés
hi: सहेजे गए हेडर और मुख्य भाग से पुनर्निर्मित
it: Ricostruito dalle intestazioni e dal corpo salvati
ja: 保存されたヘッダと本文から再構成
ko: 저장된 헤더와 본문에서 재구성됨
pt_br: Reconstruído a partir dos cabeçalhos e do corpo salvos
zh_hans: 根据已保存的邮件头和正文重建
zh_hant: 根據已儲存的標頭和內文重建

source: Reconstructing forensic timeline...
de: Forensische Zeitleiste wird rekonstruiert …
es: Reconstruyendo la cronología forense...
fr: Reconstruction de la chronologie forensique...
hi: फ़ोरेंसिक समयरेखा पुनर्निर्मित हो रही है...
it: Ricostruzione della cronologia forense...
ja: フォレンジックタイムラインを再構築中...
ko: 포렌식 타임라인 재구성 중...
pt_br: Reconstruindo a linha do tempo forense...
zh_hans: 正在重建取证时间线...
zh_hant: 正在重建取證時間軸...

source: Reconstructing thread…
de: Thread wird rekonstruiert …
es: Reconstruyendo el hilo…
fr: Reconstruction du fil…
hi: थ्रेड पुनर्निर्मित हो रहा है…
it: Ricostruzione della conversazione…
ja: スレッドを再構成中…
ko: 스레드 재구성 중…
pt_br: Reconstruindo conversa…
zh_hans: 正在重建会话…
zh_hant: 正在重建對話串…

source: Record
de: Erfassen
es: Registrar
fr: Consigner
hi: दर्ज करें
it: Registra
ja: 記録
ko: 기록
pt_br: Registrar
zh_hans: 记录
zh_hant: 記錄

source: Record Custody Event
de: Verwahrungsereignis erfassen
es: Registrar evento de custodia
fr: Consigner un événement de conservation
hi: अभिरक्षा घटना दर्ज करें
it: Registra evento di custodia
ja: 保管イベントを記録
ko: 보관 이벤트 기록
pt_br: Registrar evento de custódia
zh_hans: 记录监管事件
zh_hant: 記錄監管事件

source: Record decision & close
de: Entscheidung erfassen & schließen
es: Registrar decisión y cerrar
fr: Consigner la décision et clôturer
hi: निर्णय दर्ज करें और बंद करें
it: Registra decisione e chiudi
ja: 決定を記録して閉じる
ko: 결정 기록 및 종료
pt_br: Registrar decisão e encerrar
zh_hans: 记录决定并关闭
zh_hant: 記錄決定並關閉

source: Record Event
de: Ereignis erfassen
es: Registrar evento
fr: Consigner un événement
hi: घटना दर्ज करें
it: Registra evento
ja: イベントを記録
ko: 이벤트 기록
pt_br: Registrar evento
zh_hans: 记录事件
zh_hant: 記錄事件

source: Record Events
de: Ereignisse aufzeichnen
es: Registrar eventos
fr: Consigner les événements
hi: घटनाएँ दर्ज करें
it: Registra eventi
ja: イベントを記録
ko: 이벤트 기록
pt_br: Registrar eventos
zh_hans: 记录事件
zh_hant: 記錄事件

source: Record the acquisition method in Preserve & Hash — a report can't rest on unverified custody.
de: Die Erhebungsmethode unter „Bewahren & Hashen“ festhalten — ein Bericht kann nicht auf unverifizierter Verwahrung beruhen.
es: Registra el método de adquisición en Preservar y hash — un informe no puede basarse en una custodia sin verificar.
fr: Consignez la méthode d'acquisition dans Préserver et hacher — un rapport ne peut reposer sur une conservation non vérifiée.
hi: संरक्षित करें और हैश में अधिग्रहण विधि दर्ज करें — रिपोर्ट असत्यापित अभिरक्षा पर नहीं टिक सकती।
it: Registra il metodo di acquisizione in Conserva e hash — un report non può basarsi su una custodia non verificata.
ja: 「保全とハッシュ」で取得方法を記録してください — 検証されていない保管に基づくレポートは成り立ちません。
ko: 보존 및 해시에서 획득 방법을 기록하세요 — 검증되지 않은 보관에 기반한 보고서는 성립할 수 없습니다.
pt_br: Registre o método de aquisição em Preservar e hash — um relatório não pode se apoiar em custódia não verificada.
zh_hans: 在“保全与哈希”中记录获取方式 — 报告不能建立在未经验证的保管之上。
zh_hant: 在「保全與雜湊」中記錄取得方式 — 報告不能建立在未經驗證的保管之上。

source: Record this result as a numbered document you can reopen from Work Center ▸ Documents. (⌘S)
de: Dieses Ergebnis als nummeriertes Dokument erfassen, das Sie über Arbeitszentrum ▸ Dokumente wieder öffnen können. (⌘S)
es: Registra este resultado como un documento numerado que puedes reabrir desde Centro de trabajo ▸ Documentos. (⌘S)
fr: Consigner ce résultat comme document numéroté que vous pourrez rouvrir depuis Centre de travail ▸ Documents. (⌘S)
hi: इस परिणाम को क्रमांकित दस्तावेज़ के रूप में दर्ज करें जिसे आप वर्क सेंटर ▸ दस्तावेज़ से फिर खोल सकते हैं। (⌘S)
it: Registra questo risultato come documento numerato che puoi riaprire da Centro di lavoro ▸ Documenti. (⌘S)
ja: この結果を番号付き書類として記録します。ワークセンター ▸ 書類 から再度開けます。(⌘S)
ko: 이 결과를 작업 센터 ▸ 문서에서 다시 열 수 있는 번호 매겨진 문서로 기록합니다. (⌘S)
pt_br: Registre este resultado como um documento numerado que você pode reabrir em Central de trabalho ▸ Documentos. (⌘S)
zh_hans: 将此结果记录为编号文档，可在“工作中心 ▸ 文档”中重新打开。（⌘S）
zh_hant: 將此結果記錄為編號文件，可在「工作中心 ▸ 文件」中重新開啟。（⌘S）

source: Recorded on this device and never transmitted. Each figure states how many queries it comes from; a metric no engine in the window measured reads "not measured", not zero.
de: Auf diesem Gerät erfasst und nie übertragen. Jede Zahl nennt, aus wie vielen Abfragen sie stammt; eine Kennzahl, die keine Engine im Zeitfenster gemessen hat, lautet „nicht gemessen“, nicht null.
es: Registrado en este dispositivo y nunca transmitido. Cada cifra indica de cuántas consultas procede; una métrica que ningún motor midió en la ventana se muestra como «no medido», no como cero.
fr: Enregistré sur cet appareil et jamais transmis. Chaque chiffre indique de combien de requêtes il provient ; une métrique qu'aucun moteur n'a mesurée dans la fenêtre affiche « non mesuré », pas zéro.
hi: इस डिवाइस पर दर्ज और कभी प्रसारित नहीं। हर आँकड़ा बताता है कि वह कितने प्रश्नों से आया; जो मेट्रिक विंडो में किसी इंजन ने नहीं मापा वह “मापा नहीं गया” दिखती है, शून्य नहीं।
it: Registrato su questo dispositivo e mai trasmesso. Ogni cifra indica da quante query proviene; una metrica che nessun motore ha misurato nella finestra riporta «non misurato», non zero.
ja: このデバイス上で記録され、送信されることはありません。各数値はいくつのクエリから算出されたかを示します。期間内にどのエンジンも計測しなかった指標は、ゼロではなく「未計測」と表示されます。
ko: 이 기기에 기록되며 절대 전송되지 않습니다. 각 수치는 몇 개의 질의에서 나왔는지 명시합니다. 기간 내 어떤 엔진도 측정하지 않은 지표는 0이 아니라 “측정되지 않음”으로 표시됩니다.
pt_br: Registrado neste dispositivo e nunca transmitido. Cada número informa de quantas consultas vem; uma métrica que nenhum mecanismo mediu na janela aparece como “não medido”, não zero.
zh_hans: 记录在此设备上，绝不传输。每个数字都说明来自多少次查询；窗口期内没有任何引擎测量的指标显示为“未测量”，而非零。
zh_hant: 記錄在此裝置上，絕不傳輸。每個數字都說明來自多少次查詢；期間內沒有任何引擎測量的指標顯示為「未測量」，而非零。

source: Records are never edited — they're reversed.
de: Datensätze werden nie bearbeitet — sie werden storniert.
es: Los registros nunca se editan — se revierten.
fr: Les enregistrements ne sont jamais modifiés — ils sont contre-passés.
hi: रिकॉर्ड कभी संपादित नहीं होते — उन्हें उलटा जाता है।
it: I record non vengono mai modificati — vengono stornati.
ja: 記録は編集されません — 取り消しで処理されます。
ko: 기록은 절대 편집되지 않습니다 — 취소 처리됩니다.
pt_br: Registros nunca são editados — são estornados.
zh_hans: 记录绝不编辑 — 只会冲销。
zh_hant: 記錄絕不編輯 — 只會沖銷。

source: Records Request (FOIA)
de: Aktenanfrage (FOIA)
es: Solicitud de registros (FOIA)
fr: Demande d'accès aux documents (FOIA)
hi: रिकॉर्ड अनुरोध (FOIA)
it: Richiesta di documenti (FOIA)
ja: 記録請求 (FOIA)
ko: 기록 요청 (FOIA)
pt_br: Solicitação de registros (FOIA)
zh_hans: 记录请求 (FOIA)
zh_hant: 記錄請求 (FOIA)

source: Recover inadvertently produced material — identify it, notify opposing counsel, redact or remove, and log it.
de: Versehentlich herausgegebenes Material zurückholen — identifizieren, die Gegenseite informieren, schwärzen oder entfernen und protokollieren.
es: Recuperar material producido por error — identificarlo, notificar a la parte contraria, censurar o eliminar, y registrarlo.
fr: Récupérer du matériel produit par inadvertance — l'identifier, prévenir la partie adverse, caviarder ou retirer, et le consigner.
hi: गलती से प्रस्तुत सामग्री वापस लें — पहचानें, विपक्षी वकील को सूचित करें, छिपाएँ या हटाएँ और लॉग करें।
it: Recuperare materiale prodotto per errore — identificarlo, avvisare la controparte, oscurare o rimuovere, e registrarlo.
ja: 誤って提出した資料を回収 — 特定し、相手方に通知し、墨消しまたは削除して記録します。
ko: 실수로 제출한 자료 회수 — 식별하고, 상대방에 통지하고, 가리거나 제거하고, 기록합니다.
pt_br: Recuperar material produzido inadvertidamente — identificá-lo, notificar a parte contrária, ocultar ou remover, e registrar.
zh_hans: 追回误提交的材料 — 识别、通知对方律师、遮盖或移除，并记录。
zh_hant: 追回誤提交的資料 — 識別、通知對造律師、遮蓋或移除，並記錄。

source: Recurring: renews every month until cancelled
de: Wiederkehrend: verlängert sich monatlich bis zur Kündigung
es: Recurrente: se renueva cada mes hasta que se cancele
fr: Récurrent : renouvelé chaque mois jusqu'à annulation
hi: आवर्ती: रद्द होने तक हर महीने नवीनीकृत
it: Ricorrente: si rinnova ogni mese fino alla disdetta
ja: 定期: キャンセルするまで毎月更新
ko: 정기: 취소할 때까지 매월 갱신
pt_br: Recorrente: renova todo mês até ser cancelado
zh_hans: 定期：每月续订，直至取消
zh_hant: 定期：每月續訂，直至取消

source: Recurring: renews every year until cancelled
de: Wiederkehrend: verlängert sich jährlich bis zur Kündigung
es: Recurrente: se renueva cada año hasta que se cancele
fr: Récurrent : renouvelé chaque année jusqu'à annulation
hi: आवर्ती: रद्द होने तक हर साल नवीनीकृत
it: Ricorrente: si rinnova ogni anno fino alla disdetta
ja: 定期: キャンセルするまで毎年更新
ko: 정기: 취소할 때까지 매년 갱신
pt_br: Recorrente: renova todo ano até ser cancelado
zh_hans: 定期：每年续订，直至取消
zh_hant: 定期：每年續訂，直至取消

source: Recv
de: Empf.
es: Rec.
fr: Reçu
hi: प्राप्त
it: Ric.
ja: 受信
ko: 받음
pt_br: Receb.
zh_hans: 接收
zh_hant: 接收

source: Redact & Export
de: Schwärzen & exportieren
es: Censurar y exportar
fr: Caviarder et exporter
hi: छिपाएँ और निर्यात करें
it: Oscura ed esporta
ja: 墨消しして書き出し
ko: 가림 처리 및 내보내기
pt_br: Censurar e exportar
zh_hans: 涂黑并导出
zh_hant: 遮蔽並匯出

source: Redact a Person
de: Eine Person schwärzen
es: Censurar a una persona
fr: Caviarder une personne
hi: किसी व्यक्ति को छिपाएँ
it: Oscura una persona
ja: 人物を墨消し
ko: 사람 가림 처리
pt_br: Censurar uma pessoa
zh_hans: 涂黑某人
zh_hant: 遮蔽某人

source: Redact before stamping and exporting — a leaked exhibit can't be unshared.
de: Vor dem Stempeln und Exportieren schwärzen — ein durchgesickertes Beweisstück lässt sich nicht zurückholen.
es: Redacta antes de sellar y exportar — una prueba filtrada no se puede dejar de compartir.
fr: Caviardez avant d'estampiller et d'exporter — une pièce divulguée ne peut pas être « départagée ».
hi: मुहर और निर्यात से पहले रिडैक्ट करें — लीक हुआ प्रदर्श वापस नहीं लिया जा सकता।
it: Oscura prima di timbrare ed esportare — un reperto trapelato non può essere ritirato.
ja: スタンプと書き出しの前に墨消しを — 漏えいした証拠物は共有を取り消せません。
ko: 스탬핑하고 내보내기 전에 편집 삭제하세요 — 유출된 증거물은 공유를 취소할 수 없습니다.
pt_br: Tarje antes de carimbar e exportar — uma prova vazada não pode ser descompartilhada.
zh_hans: 盖章和导出前先涂黑 — 泄露的证物无法撤回共享。
zh_hant: 蓋章和匯出前先遮蔽 — 外洩的證物無法收回分享。
